<!DOCTYPE html>
<html lang="ar">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Document</title>
    <style>
        .page-break {
            page-break-after: always;
        }

        body {
            font-family: DejaVu Sans, sans-serif;
            direction: rtl
        }

        @font-face {    
            font-family: 'DINNextLTArabic';
            src: url('DINNextLTArabic-Bold.ttf') format('truetype');
            font-weight: bold;
            font-style: normal;
        }
    </style>
</head>

<body>

    <h3>برنامج مكافآت العملاء “مرحبا”</h3>
    <p>تم تصميم برنامج المكافآت ”مرحباً“ لعملائنا الدائمين تقديراً و امتناناً لكونهم جزءاً أصيلاً من عائلة فارمي و جزءاً
        لا يتجزأ من قصة نجاحنا التي لم تكن لتكتب لولا عملائنا المميزين بمجرد تحميل التطبيق و التسجيل به ستبدأ رحلتك مع
        النقاط الفورية و الهدايا القيّمة. </p>
    <ul>
        <li> تحميل التطبيق و الاشتراك به 100 نقطة.</li>
        <li>مشاركة رابط التطبيق مع الصدقاء 50 نقطة.</li>
        <li>تقييم عملية الشراء عبر التطبيق عند استلام الطلب 5 نقطة.</li>
        <li>إضافة تاريخ ميلادك لملفك الشخصي على التطبيق 10 نقاط.</li>
        <li>الشراء و الطلبات 1 نقطة مقابل كل 1000 ليرة سورية يتم إنفاقها عن طريق التطبيق.</li>
        <li></li>
    </ul>
    <h3>كيف يمكنني أن أربح النقاط ؟</h3>
    <p>يمكنك الحصول على النقاط و استبدالها في أي وقت ترغب به عند القيام بواحدة أو أكثر من النشطة التالية:</p>
    <h3>كيف يمكنني استبدال النقاط ؟</h3>
    <p>في مرحلة تسديد قيمة الطلب، سيمكنك بكل سهولة اختيار ”استبدال نقاط“ و اختيار عدد النقاط التي ترغب باستبدالها و
        سيظهر لك تلقائياً قيمة الحسم المكافئ للنقاط المستبدلة. من الممكن أن تتغير قيمة النقاط المستبدلة من وقت لآخر
        وفقاً لمتغيرات السوق. بشكل عام و في الوقت الحالي فإن عملية استبدال النقاط ستخولك الحصول على الحسومات التالية:
    </p>
    <ul>
        <li>كل 100 نقطة تحصل على 3500 ل.س</li>
        <li>كل 200 نقطة تحصل على 7000 ل.س</li>
        <li>كل 300 نقطة تحصل على 10,500 ل.س</li>
        <li>كل 500 نقطة تحصل على 17,500 ل.س</li>
        <li>كل 1000 نقطة تحصل على 35,000 ل.س</li>
    </ul>

    <h3 style="color=red;">ملاحظة:</h3>
    <p style="background-color=#eee;">تنتهي صلاحية جميع النقاط <span style="color=red;">خلال مدة / 90 / يوماً</span> من
        تاريخ الحصول عليها و سيكون من غير الممكن استبدال النقاط بعد انتهاء مدة صلاحيتها.</p>

</body>

</html>
