<?php

return [

    'membership_guide' => 'تتعدد مستويات العضوية و ميزات كل منها في فارمي، بما يعكس التقدير العميق الذي نشعر به تجاه جميع عملائنا بشكل عام و الدائمين بشكل خاص. لقد قمنا بتصميم برنامج خاص للعضوية يمنح كل رتبة أو مستوى مميزات و حسومات و هدايا مجانية لعملائنا الرائعين.',

    'rewards_guide' => [
        'Marhaba_Customer_Rewards_Program' => 'برنامج مكافآت العملاء “مرحبا”',
        'Marhaba_Customer_Rewards_Program_Desc' => '   تم تصميم برنامج المكافآت ”مرحباً“ لعملائنا الدائمين تقديراً و امتناناً لكونهم جزءاً أصيلاً من
        عائلة فارمي و جزءاً
        لا يتجزأ من قصة نجاحنا التي لم تكن لتكتب لولا عملائنا المميزين بمجرد تحميل التطبيق و التسجيل به ستبدأ رحلتك مع
        النقاط الفورية و الهدايا القيّمة.',
        'How_can_I_earn_points' => 'كيف يمكنني أن أربح النقاط ؟',
        'You_can_obtain_points' => 'يمكنك الحصول على النقاط و استبدالها في أي وقت ترغب به عند القيام بواحدة أو أكثر من النشطة
        التالية:',
        'Download_the_app' => 'تحميل التطبيق و الاشتراك به',
        'point' => 'نقطة',
        'points' => 'نقاط',
        'Share_the_app_link' => 'مشاركة رابط التطبيق مع الصدقاء ',
        'Evaluate_the_in_app_purchase' => 'تقييم عملية الشراء عبر التطبيق عند استلام الطلب ',
        'Add_your_date_of_birth' => 'إضافة تاريخ ميلادك لملفك الشخصي على التطبيق ',
        'Purchases_and_orders' => 'الشراء و الطلبات',
        'One_point_for_each' => 'نقطة مقابل كل',
        'Syrian_pounds_are_spent' => 'ليرة سورية يتم إنفاقها عن طريق التطبيق',
        'How_can_I_Replace_Points' => 'كيف يمكنني استبدال النقاط ؟ ',
        'replace_points_desc' => 'في مرحلة تسديد قيمة الطلب، سيمكنك بكل سهولة اختيار ”استبدال نقاط“ واختيار عدد النقاط التي ترغب باستبدالها و
        سيظهر لك تلقائياً قيمة الحسم المكافئ للنقاط المستبدلة. من الممكن أن تتغير قيمة النقاط المستبدلة من وقت لآخر
        وفقاً لمتغيرات السوق. بشكل عام و في الوقت الحالي فإن عملية استبدال النقاط ستخولك الحصول على الحسومات التالية:',
        'each' => 'كل',
        'Point_you_get' => 'نقطة تحصل على ',
        'SYP' => 'ل.س',
        'note' => 'ملاحظة:',
        'All_points_expire' => 'تنتهي صلاحية جميع النقاط ',
        'Within_a_period_of_90_days' => 'خلال مدة / 90 / يوماً',
        'From_the_date_of_obtaining_them' => 'من تاريخ الحصول عليها و سيكون من غير الممكن استبدال النقاط بعد انتهاء مدة صلاحيتها.',

    ],

];
